cask 'google-chrome'
cask 'brave-browser'
brew 'nvm'
cask 'ngrok'
cask 'iterm2'
brew 'git'
cask 'flux'
cask '1password'
brew 'tree'
brew 'jq'
brew 'yq'
brew 'wget'
cask 'alfred'
cask 'slack'
brew 'tgenv'
brew 'tfenv'
brew 'kubernetes-cli'
brew 'sops'
brew 'hadolint'
brew 'helm'
brew 'minikube'
cask 'virtualbox'
brew 'awscli'
cask 'kap'
cask 'dash'
brew 'tldr'
