brew 'awscli'
brew 'gh'
brew 'git'
brew 'hadolint'
brew 'jq'
brew 'kubernetes-cli'
brew 'minikube'
brew 'mkcert'
brew 'nvm'
brew 'sops'
brew 'tfenv'
brew 'tgenv'
brew 'tree'
brew 'wget'
brew 'yq'
brew 'zsh'

cask 'alfred'
cask 'brave-browser'
cask 'caffeine'
cask 'google-chrome'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'joplin'
cask 'kap'
cask 'ngrok'
cask 'pomatez'
cask 'postman'
cask 'visual-studio-code'
