tap 'sdkman/tap'

brew 'awscli'
brew 'git'
brew 'git-extras'
brew 'go'
brew 'httpie'
brew 'jq'
brew 'kubernetes-cli'
brew 'nvm'
brew 'poetry'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'sdkman-cli'
brew 'tfenv'
brew 'tgenv'
brew 'tree'
brew 'wget'
brew 'zsh'

cask 'alfred'
cask 'boop'
cask 'brave-browser'
cask 'caffeine'
cask 'docker'
# cask 'google-chrome'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'kap'
cask 'obsidian'
cask 'postman'
cask 'rectangle'
cask 'ticktick'
cask 'visual-studio-code'